<?php
/**
 * Created by Madetec-Solution.
 * Developer: Mirkhanov Z.S.
 */
$this->title = 'Чистый воздух без лишних затрат и усилий';
?>
<div class="content-wrapper">
    <section class="hero-section">
        <h2 class="hidden">Slider Section</h2>
        <div class="container">
            <div class="row">
                <div class="col-sm-12">
                    <div class="rev_slider_wrapper">
                        <div class="fullscreen_slider rev_slider" data-arrows="false">
                            <ul>
                                <li data-transition="fade">
                                    <img src="img/vallox_slider.jpg" alt="slide1" data-bgfit="cover"
                                         data-bgposition="center center" data-kenburns="on" data-duration="7000"
                                         data-ease="Linear.easeNone" data-scalestart="110" data-scaleend="100"
                                         data-rotatestart="0" data-rotateend="0" data-offsetstart="0 0"
                                         data-offsetend="0 0" data-bgparallax="10" class="rev-slidebg" data-no-retina>

                                    <div class="tp-caption WhiteTtl px40 tp-resizeme"
                                         data-x="left" data-hoffset="15"
                                         data-y="middle" data-voffset="-250"
                                         data-whitespace="nowrap"
                                         data-transform_idle="o:1;"
                                         data-transform_in="y:-150px;opacity:0;s:1000;e:Power4.easeOut;"
                                         data-transform_out="opacity:0;s:500;s:500;"
                                         data-start="1300"
                                         data-responsive_offset="on">Чистый воздух без лишних затрат и усилий
                                    </div>

                                    <div class="tp-caption WhiteTtl px40 tp-resizeme"
                                         data-x="right" data-hoffset="15"
                                         data-y="middle" data-voffset="-200"
                                         data-whitespace="nowrap"
                                         data-transform_idle="o:1;"
                                         data-transform_in="y:100px;opacity:0;s:1000;e:Power4.easeOut;"
                                         data-transform_out="y:0;opacity:0;s:300;e:Power4.easeIn;"
                                         data-start="1700"
                                         data-responsive_offset="on"
                                    >вентиляционные системы
                                    </div>
                                    <div class="tp-caption WhiteTtl px40 tp-resizeme"
                                         data-x="right" data-hoffset="15"
                                         data-y="middle" data-voffset="-90"
                                         data-whitespace="nowrap"
                                         data-transform_idle="o:1;"
                                         data-transform_in="y:100px;opacity:0;s:1000;e:Power4.easeOut;"
                                         data-transform_out="y:0;opacity:0;s:300;e:Power4.easeIn;"
                                         data-start="2100"
                                         data-responsive_offset="on"
                                    ><img src="img/Vallox_white.png">
                                    </div>

                                    <div class="tp-caption WhiteTtl px40 tp-resizeme"
                                         data-x="right" data-hoffset="10"
                                         data-y="middle" data-voffset="50"
                                         data-whitespace="nowrap"
                                         data-transform_idle="o:1;"
                                         data-transform_in="y:100px;opacity:0;s:1000;e:Power4.easeOut;"
                                         data-transform_out="y:0;opacity:0;s:300;e:Power4.easeIn;"
                                         data-start="2600"
                                         data-responsive_offset="on"
                                    >Эксклюзивный
                                    </div>
                                    <div class="tp-caption WhiteTtl px40 tp-resizeme"
                                         data-x="right" data-hoffset="10"
                                         data-y="middle" data-voffset="100"
                                         data-whitespace="nowrap"
                                         data-transform_idle="o:1;"
                                         data-transform_in="y:100px;opacity:0;s:1000;e:Power4.easeOut;"
                                         data-transform_out="y:0;opacity:0;s:300;e:Power4.easeIn;"
                                         data-start="2900"
                                         data-responsive_offset="on"
                                    ><span class="yellow-fill">дистрибьютор</span>
                                    </div>
                                    <div class="tp-caption WhiteTtl px40 tp-resizeme"
                                         data-x="right" data-hoffset="10"
                                         data-y="middle" data-voffset="150"
                                         data-whitespace="nowrap"
                                         data-transform_idle="o:1;"
                                         data-transform_in="y:100px;opacity:0;s:1000;e:Power4.easeOut;"
                                         data-transform_out="y:0;opacity:0;s:300;e:Power4.easeIn;"
                                         data-start="3200"
                                         data-responsive_offset="on"
                                    >в Узбекистане!
                                    </div>


                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="content-wrapper">
        <div class="container">
            <div class="section-header">
                <h2>Вентиляционные системы Vallox</h2>
                <span><i></i></span>
                <p>Приток чистого и безопасного воздуха без лишних затрат и усилий наиболее емкая характеристика
                    вентиляционных систем Vallox.

                    Основными преимуществами оборудования компании, является обширный диапазон предлагаемых моделей,
                    способность обслуживать помещения площадью до 400 м², помимо этого предлагается установка
                    дополнительных комплектующих расширяющих спектр предоставляемых устройством услуг, что удовлетворит
                    пожелания требовательных пользователей.

                    Модельный ряд Vallox классифицируется по мощности оборудования; наличию ручного или автоматического
                    управления, встроенного нагревателя; по вариантам монтажа конструкции. Принцип работы вентиляционной
                    системы заключается в раздельном способе нагнетания и вывода воздух из помещения в соответствии с
                    назначением комнаты, т.е. из кухни воздух полностью выводится и не подвергается какой-то обработке
                    как в классических вентиляционных шахтах, установленных над плитами, а в гостиной или спальной
                    комнатах поступление воздуха может производиться циклично для снижения затрат. Таким образом после
                    вывода воздуха - он обрабатывается и снова нагнетается в помещение.</p>
            </div>
        </div>
    </section>

    <section class="features-section v1">
        <div class="container-fluid">
            <div class="row bg-alfa pos-relative">
                <div class="col-md-6 no-padding pos-static">
                    <div class="row-bg">
                        <img src="img/features-sections-left-bg.jpg" alt="features bg">
                    </div>
                </div>
                <div class="col-md-6">
                    <div class="section-header">
                        <h2>Комплекс услуг</h2>
                        <span><i></i></span>
                        <p>Наслаждайтесь комфортом и свежим воздухом без шума и потери площади помещения. Оригинальные
                            решения дают возможность создания системы вентиляции в готовом интерьере. Вся система
                            вентиляции находится в одном корпусе и управляется одним пультом.Система гибких воздуховодов
                            BlueSky диаметром всего 75мм - минимальное занижение потолка.</p>
                    </div>

                    <div class="row content">
                        <div class="col-lg-5 col-lg-offset-1">
                            <div class="service-box-icon">
                                <div class="front">
                                    <i class="icon icon-Rocket"></i>
                                    <h5 class="title">Свежесть</h5>
                                    <span class="subtitle">Свежий очищенный воздух в помещении</span>
                                </div>

                                <p class="description">Фильтры очистки избавят вас от пыли, насекомых, мельчайших
                                    загрязнений. Значительно снизится количество аллергенов и смога в воздухе.</p>
                            </div>

                            <div class="service-box-icon">
                                <div class="front">
                                    <i class="icon icon-Magnifyingglass"></i>
                                    <h5 class="title">Частота</h5>
                                    <span class="subtitle">Меньше пыли — реже уборка</span>
                                </div>

                                <p class="description">Нет больше пыли на подоконниках и в углах. Теперь можно делать
                                    влажную уборку гораздо реже.</p>
                            </div>
                        </div>
                        <div class="col-lg-5">
                            <div class="service-box-icon">
                                <div class="front">
                                    <i class="icon icon-Cog"></i>
                                    <h5 class="title">Здоровье</h5>
                                    <span class="subtitle">Поддержание оптимальной влажности</span>
                                </div>

                                <p class="description">Забудьте о плесени и грибках. Вы никогда больше не увидите
                                    конденсат на окнах.</p>
                            </div>

                            <div class="service-box-icon">
                                <div class="front">
                                    <i class="icon icon-Building"></i>
                                    <h5 class="title">Инновационно</h5>
                                    <span class="subtitle">Поддержание оптимальной температуры в помещении</span>
                                </div>

                                <p class="description">4 датчика тепла позволят создать комфортную температуру.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="clients-section v3">
        <div class="call-to-action">
            <div class="container">
                <div class="row">
                    <div class="col-md-10 col-sm-9">
                        <h5 class="title">Новый уровень комфорта в вашем доме</h5>
                    </div>
                    <div class="action">
                        <div class="col-md-2 col-sm-2 inherit">
                            <a class="btn yellow medium dark-hover" href="/downloads/Vallox_GECO.pdf" download="Geco Innovations - Vallox">Скачать каталог</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="about-us-section">
        <div class="container">
            <div class="section-header">
                <h2>ОБЛАЧНЫЙ СЕРВИС</h2>
                <span><i></i></span>
                <p>Инновационные решения позволят управлять вентиляционной системой посредством сети Интернет и
                    облачного сервиса, а также создать собственную домашнюю сеть и управлять системой с помощью ПК или
                    мобильного телефона.</p>
            </div>

            <div class="row">
                <div class="col-md-6">
                    <img class="aligncenter about-img" src="img/my_vallox.jpg" alt="about img">
                </div>

                <div class="col-md-6">
                    <div class="feature-lg">
                        <i class="icon icon-Building"></i>
                        <h5>Датчики</h5>
                        <p>Качество поступающего воздуха отслеживается с помощью специальных интегрированных датчиков,
                            так же как и автоматическое функционирование. Таким образом система способна самостоятельно
                            подбирать соответствующую температуру и производительность работы.</p>
                    </div>

                    <div class="feature-lg">
                        <i class="icon icon-Internet"></i>
                        <h5>Мобильные решения</h5>
                        <p>Инновационные решения позволят управлять вентиляционной системой посредством сети Интернет и
                            облачного сервиса, а также создать собственную домашнюю сеть и управлять системой с помощью
                            ПК или мобильного телефона.</p>
                    </div>

                    <div class="feature-lg">
                        <i class="icon icon-Panels"></i>
                        <h5>Панель управления</h5>
                        <p>Дополнительный комфорт в эксплуатацию оборудования привнесет установка дополнительных панелей
                            управления в часто посещаемых комнатах, так пользователь сможет отдельно настроить
                            производительность вентиляции на необходимом участке помещения.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>

    <section class="features-section">
        <div class="container">
            <div class="section-header">
                <h5 class="subtitle">Ценновая политика</h5>
                <h2>Выберите свой Vallox</h2>
                <span><i></i></span>
                <p>Принимая во внимание соотношение высокого качества и низкой цены, вентиляционные системы Vallox
                    рекомендуются к установке в загородных домах, коттеджах или зонах отдыха.</p>
            </div>

            <div class="tabbed-content">
                <ul class="tabs">
                    <li class="tab-link current" data-tab="Vallox_096_MV"><i class="icon icon-Vallox"></i> 096 MV</li>
                    <li class="tab-link" data-tab="Vallox_110_MV"><i class="icon icon-Vallox"></i> 110 MV</li>
                    <li class="tab-link" data-tab="Vallox_145_MV"><i class="icon icon-Vallox"></i> 145 MV</li>
                    <li class="tab-link" data-tab="Vallox_245_MV"><i class="icon icon-Vallox"></i> 245 MV</li>
                </ul>


                <ul class="tabbed-body clean-list">
                    <li id="Vallox_096_MV" class="tab-content current">
                        <p><span class="dropcap yellow"><i class="icon icon-Vallox"></i> 096 MV</span></p>
                        <h4 class="align-right"><span class="highlight-dark"> 52.054.900 Сум</span></h4>
                        <img src="img/96_mv.jpg" alt="product photo"/>
                        <img src="img/96_mv-2.jpg" alt="product photo"/>
                        <h5 class="module-title">Описание модели:</h5>
                        <ul>
                            <li><span class="highlight-light">Максимальная жилая площадь m²:</span> 130</li>
                            <li><span class="highlight-light">Maксимальный отток:</span> 95 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Maксимальный приток:</span> 92 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Электрическое подключение:</span> 230 В, 50 Гц, 5,1 A
                                (штекер)
                            </li>
                            <li><span class="highlight-light">Мощность отточного вентилятора:</span> 0,119 кВт 0,9 A EC
                            </li>
                            <li><span class="highlight-light">Мощность приточного вентилятора:</span> 0,119 кВт 0,9 A EC
                            </li>
                            <li><span class="highlight-light">Постнагрев приточного воздуха:</span> Электрический, 900
                                Вт
                            </li>
                            <li><span class="highlight-light">Фильтры, приточного воздуха:</span> G4, F7</li>
                            <li><span class="highlight-light">Фильтры, отточного воздуха:</span> G4</li>
                            <li><span class="highlight-light">Пакет фильтров:</span> номер 27</li>
                        </ul>
                        <p>
                            Вертикальная вентиляционная установка Vallox 096 MV отвечает высоким требованиям
                            энергоэффективности класса А+ и способно обеспечить приток чистого и безопасного воздуха в
                            помещения площадью до 100 м². Мощность приточного воздушного потока данной модели составляет
                            331 м3/ч. Данная модель прекрасно подойдет для бытового использования и установки на средних
                            и больших жилых площадях.
                        </p>
                        <p>
                            Внешний вид модели обладает современным дизайном в классическом белом цвете, благодаря чему
                            он не нарушит гармонии в интерьере комнаты при отсутствии специального помещения для
                            установки. Габаритные размеры вентиляционного блока соответствуют 600 х 545 х 428 мм, в
                            блоке также присутствует четыре отверстия с диаметрами 125 мм.
                        </p>
                        <p>
                            Очистку приточного воздуха обеспечат фильтры тонкой и грубой очистки, предотвращающие
                            проникновение патогенных микробов, аллергенов, пыли и мелкого мусора. Высокая
                            производительность при малых энергетических затратах обуславливается наличием рекуператора,
                            позволяющему извлечь тепло из отточного воздуха и насытить им поступающий в помещение
                            воздушный поток. Помимо ручной настройки работы оборудования в панели управления
                            присутствует четыре режима производительности системы: “Дома”, “Вне дома”, “Интенсивный” и
                            “Камин”. Также производителем предусмотрен Автоматический режим, позволяющий системе
                            самостоятельно определять режим работы и температуру поступающего в комнату воздуха. Для
                            удобства технического обслуживания системы предусмотрена возможность предупреждения
                            пользователя о необходимости замены фильтров. Система способна определять критические
                            показателя влажности воздуха и автоматически запускать функцию его осушения.
                        </p>
                        <p>
                            В качестве опций, для отдельного приобретения предлагаются монтажные плиты, резиновые
                            прокладки и система воздухораспределения Blue Sky.
                        </p>
                        <p>
                            Приняв во внимание вышеперечисленные особенности и высокие технические и качественные
                            показатели, вентиляционная система Vellox 096MV рекомендуется к установке в коттеджах,
                            загородных и жилых домах.
                        </p>
                    </li>

                    <li id="Vallox_110_MV" class="tab-content current">
                        <p><span class="dropcap yellow"><i class="icon icon-Vallox"></i> 110 MV</span></p>
                        <h4 class="align-right"><span class="highlight-dark"> 58.615.900 Сум</span></h4>
                        <img src="img/110_mv.jpg" alt="product photo"/>
                        <img src="img/110_mv_2.jpg" alt="product photo"/>
                        <h5 class="module-title">Описание модели:</h5>
                        <ul>
                            <li><span class="highlight-light">Максимальная жилая площадь m²:</span> 170</li>
                            <li><span class="highlight-light">Maксимальный отток:</span> 113 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Maксимальный приток:</span> 107 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Электрическое подключение:</span> 230 В, 50 Гц, 8,5 A
                                (штекер)
                            </li>
                            <li><span class="highlight-light">Мощность отточного вентилятора:</span> 0,119 кВт 0,9 A EC
                            </li>
                            <li><span class="highlight-light">Мощность приточного вентилятора:</span> 0,119 кВт 0,9 A EC
                            </li>
                            <li><span class="highlight-light">Постнагрев приточного воздуха:</span> Электрический, 900
                                Вт
                            </li>
                            <li><span class="highlight-light">Фильтры, приточного воздуха:</span> G4, F7</li>
                            <li><span class="highlight-light">Фильтры, отточного воздуха:</span> G4</li>
                            <li><span class="highlight-light">Пакет фильтров:</span> номер 22</li>
                        </ul>
                        <p></p>
                        <p>Для средних жилых площадей и домов размерами до 170 м² к установке предлагается вертикальная
                            вентиляционная система Vallox 110 MV. Модель обладает мощностью приточного воздуха в 385
                            м³/ч и энергоэффективностью класса А+</p>
                        <p>Блок системы выполнен в стиле минимализм классического белого цвета, что способствует
                            гармоничному дополнению интерьера. Габаритные размеры блока составляют 638 х 687 х 472 мм, в
                            верхней части коробы присутствует четыре отверстия диаметром 160 мм.</p>
                        <p>Наличие фильтров тонкой и грубой очистки обеспечит приток чистого и безопасного воздуха,
                            предотвращая проникновение в помещение микробов, аллергенов, пыли и мелкого мусора.
                            Встроенный рекуператор позволит системе работать с высокими показателями производительности
                            при меньших затратах электроэнергии. Принцип работы рекуператора заключается в сборе
                            остаточного тепла и энергии из отточного воздуха и насыщения им приточного воздушного
                            потока. Автоматическое осушение функционирует с помощью специального интегрированного
                            датчика, постоянно сканирующего текущие показатели насыщенности воздуха влагой, при уровнях
                            близких к критическим запускается осушение, предотвращающее возникновение неприятного запаха
                            или плесени. Производитель упростил процесс технического обслуживания, таким образом теперь
                            система сама предупреждает пользователя о необходимости замены фильтров. </p>
                        <p>Для удобного управления системой, в комплекте присутствует сенсорная панель управления с
                            цифровыми пиктограммами. Помимо четырёх встроенных режимов: “Дома”, “Вне дома”,
                            “Интенсивный”, “Камин” к использованию предлагается режим ручной пользовательской настройки
                            или автоматический режим. При использовании Автоматического режима, система способна
                            самостоятельно устанавливать текущую мощность работы и температуру поступающего
                            воздуха. </p>
                        <p>В качестве опций для приобретения предлагается система воздухораспределения Blue sky,
                            дополнительные панели управления, монтажные плиты и резиновые прокладки.</p>
                        <p>Учитывая обширный функционал, высокое качество и небольшую стоимость, вентиляционная система
                            Vallox 110 MV рекомендуется к установке в загородных домах и коттеджах средних размеров.</p>

                    </li>

                    <li id="Vallox_145_MV" class="tab-content current">
                        <p><span class="dropcap yellow"><i class="icon icon-Vallox"></i> 145 MV</span></p>
                        <h4 class="align-right"><span class="highlight-dark"> 70.939.500 Сум</span></h4>
                        <img src="img/145_mv.jpg" alt="product photo"/>
                        <img src="img/145_mv-2.jpg" alt="product photo"/>
                        <h5 class="module-title">Описание модели:</h5>
                        <ul>
                            <li><span class="highlight-light">Максимальная жилая площадь m²:</span> 250</li>
                            <li><span class="highlight-light">Maксимальный отток:</span> 155 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Maксимальный приток:</span> 150 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Электрическое подключение:</span> 230 В, 50 Гц, 11,9 A
                                (штекер)
                            </li>
                            <li><span class="highlight-light">Мощность отточного вентилятора:</span> 0,175 кВт 1,25 A EC
                            </li>
                            <li><span class="highlight-light">Мощность приточного вентилятора:</span> 0,175 кВт 1,25 A
                                EC
                            </li>
                            <li><span class="highlight-light">Постнагрев приточного воздуха:</span> Электрический, 900
                                Вт
                            </li>
                            <li><span class="highlight-light">Дополнительный догрев:</span> Электрический, 1500 Вт</li>
                            <li><span class="highlight-light">Фильтры, приточного воздуха:</span> G4, F7</li>
                            <li><span class="highlight-light">Фильтры, отточного воздуха:</span> G4</li>
                            <li><span class="highlight-light">Пакет фильтров:</span> номер 28</li>
                        </ul>
                        <p></p>
                        <p>Приток чистого и безопасного воздуха, а также создание комфортного микроклимата в доме
                            обеспечит вертикальная вентиляционная система Vallox 145 MV. Модель с мощностью в 540 м³/ч
                            способна с легкостью обслужить помещения общей площадью до 250 м². Энергоэффективность
                            системы отвечает высоким требованиям класса А+. </p>
                        <p>Производитель предусмотрел возможность установки блока системы в жилом помещении и создал
                            простой и элегантный дизайн корпуса, отлично дополняющий любой интерьер комнаты. Габаритные
                            размеры блока соответствуют 717 х 748 х 578 мм, а на верхней панели присутствует четыре
                            отверстия для монтажа вентиляционных труб диаметром 200 мм.</p>
                        <p>Насыщение помещений чистым и безопасным воздухом обеспечат фильтры тонкой и грубой очистки,
                            предотвращающий проникновение микробов, пыли, аллергенов и иного рода загрязнений.
                            Рекуператор – устройство, позволяющее извлекать тепло из выводящегося воздуха и насыщать им
                            поступающий в помещение воздушный поток, эта система позволит обеспечить высокие показатели
                            производительности системы, при малых затратах электроэнергии. Для удобства и оперативности
                            технического обслуживания присутствует возможность предупреждения пользователя о
                            необходимости замены воздушных фильтров. А автоматическое осушение воздуха предотвратит
                            появление плесени и неприятных запахов в помещениях. Бесперебойную работу в период низких
                            температур обеспечит функция автоматического оттаивания ключевых устройств системы, что
                            снизит вероятность поломки из-за оледенения оборудования. </p>
                        <p>Производителем также предусмотрено наличие четырех основных режимов работы оборудования:
                            “Дома”, “Вне дома”, “Интенсивный” и “Камин”, помимо них пользователь может создать
                            собственный сценарий работы оборудования с помощью панели управления или настроить
                            автоматический режим. Автоматический режим, позволяет системе самостоятельно настраивать
                            производительность и температуру подаваемого воздуха, ориентируясь на текущие показатели
                            помещения.</p>
                        <p>Для дополнительного приобретения предлагается система воздухораспределения Blue Sky,
                            монтажная плита, резиновые прокладки и дополнительные панели ДУ.</p>
                        <p>Приняв во внимание вышеперечисленные особенности, вентиляционная система Vallox 145 MV,
                            рекомендуется к установке в больших помещениях бытового назначения.</p>

                    </li>
                    <li id="Vallox_245_MV" class="tab-content current">
                        <p><span class="dropcap yellow"><i class="icon icon-Vallox"></i> 245 MV</span></p>
                        <h4 class="align-right"><span class="highlight-dark">102.821.500 Сум</span></h4>
                        <img src="img/245_mv.jpg" alt="product photo"/>
                        <img src="img/245_mv-2.jpg" alt="product photo"/>
                        <h5 class="module-title">Описание модели:</h5>
                        <ul>
                            <li><span class="highlight-light">Максимальная жилая площадь m²:</span> 400</li>
                            <li><span class="highlight-light">Maксимальный отток:</span> 267 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Maксимальный приток:</span> 245 л/с, 100 Пa</li>
                            <li><span class="highlight-light">Электрическое подключение:</span> 230 В, 50 Гц, 14,5 A
                                (штекер)
                            </li>
                            <li><span class="highlight-light">Мощность отточного вентилятора:</span> 0,17 кВт 1,25 A EC
                            </li>
                            <li><span class="highlight-light">Мощность приточного вентилятора:</span> 0,17 кВт 1,25 A EC
                            </li>
                            <li><span class="highlight-light">Постнагрев приточного воздуха:</span> Электрический, 1500
                                Вт
                            </li>
                            <li><span class="highlight-light">Дополнительный догрев:</span> Электрический, 1500 Вт</li>
                            <li><span class="highlight-light">Фильтры, приточного воздуха:</span> G4, F7</li>
                            <li><span class="highlight-light">Фильтры, отточного воздуха:</span> G4</li>
                            <li><span class="highlight-light">Пакет фильтров:</span> номер 29</li>
                        </ul>
                        <p></p>
                        <p>Приятный микроклимат в помещениях площадью до 400 м² обеспечит вертикальная вентиляционная
                            система Vallox 245 MV с мощностью воздушного потока 936 м³/ч. Энергоэффективность модели
                            соответствует высоким стандартам класса А+. </p>
                        <p>Современный дизайн корпуса блока вентиляционной системы выполнен в стиле модерн и отлично
                            дополнит интерьер комнаты. Габаритные размеры блока составляют 1038 х 1241 х 773 мм, а на
                            верхней панели присутствует четыре отверстия для монтажа вентиляционных труб диаметром 250
                            мм</p>
                        <p>Наличие фильтров тонкой и грубой очистки предотвратит проникновение в помещение микробов,
                            пыли, аллергенов и иного рода загрязнений. Встроенный рекуператор обеспечит высокую
                            производительность при низком потреблении электроэнергии, благодаря извлечению тепла и
                            энергии из выводящегося воздуха, и насыщения этим теплом, поступающий воздушный поток.
                            Оперативность и простоту технического обслуживания обеспечит функция предупреждение
                            пользователя о необходимости замены фильтров. Бесперебойная работа оборудования в период
                            низких температур производится благодаря функции автоматического оттаивания основных
                            устройств системы что предотвратит возникновение поломок из-за оледенения оборудования. А
                            появление неприятного запаха и плесени внутри системы предотвратит функция автоматического
                            осушения. </p>
                        <p>Производителем также предусмотрено наличие четырех основных режимов работы оборудования:
                            “Дома”, “Вне дома”, “Интенсивный” и “Камин”, помимо них пользователь может создать
                            собственный сценарий работы оборудования с помощью панели управления или настроить
                            автоматический режим. Последний, позволяет системе самостоятельно настраивать
                            производительность и температуру подаваемого воздуха, ориентируясь на текущие показатели
                            помещения.</p>
                        <p>В качестве опций, для отдельного приобретения предлагаются монтажные плиты, резиновые
                            прокладки и система воздухораспределения Blue Sky. </p>
                        <p>Учитывая обширный функционал, высокое качество и небольшую стоимость, вентиляционная система
                            Vallox 245 MV рекомендуется к установке в строениях больших размеров. </p>

                    </li>
                </ul>
            </div>
        </div>
    </section>
</div>


